tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "robotsandpencils/made"

brew "aria2"
brew "asdf"
brew "bash"
brew "git"
brew "mas"
brew "the_silver_searcher"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh-completions"
brew "robotsandpencils/made/xcodes"

cask "chromedriver"
cask "google-chrome"

mas "1Blocker", id: 1365531024
mas "Developer", id: 640199958
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Playgrounds", id: 1496833156
mas "Slack", id: 803453959
mas "Tomato 2", id: 1494210770
